{
    "card/Arcana/img_1.png": {
      "title": "Шут",
      "meaning": "Прямо — спутанные мысли, разлад в семейных и социальных связях. Перевёрнуто — бездействие, уход от действительности, бедность."
    },
    "card/Arcana/img_2.png": {
      "title": "Маг",
      "meaning": "Прямо — навык, проницательность, восхождение по социальной лестнице. Перевёрнуто — обман, шарлатанство, беспринципность."
    },
    "card/Arcana/img_23.png": {
      "title": "Верховная Жрица",
      "meaning": "Прямо — хорошо продуманное решение, платоническая любовь, чувствительность. Перевёрнуто — эгоизм, невежество, педантизм, безнравственность."
    },
    "card/Arcana/img_4.png": {
      "title": "Императрица",
      "meaning": "Прямо — положительное влияние, изобилие. Перевёрнуто — творческий потенциал, неправильное понимание, некомпетентность, неспособность к созиданию."
    },
    "card/Arcana/img_3.png": {
      "title": "Император",
      "meaning": "Прямо — физическая и духовная сила, целостность, решимость. Перевёрнуто — тирания, высокомерие, материальный урон."
    },
    "card/Arcana/img_5.png": {
      "title": "Иерофант",
      "meaning": "Прямо — облегчение страданий, необходимость совета мудрого человека, руководство. Перевёрнуто — чрезмерное доверие, неблагодарность."
    },
    "card/Arcana/img_6.png": {
      "title": "Влюблённые",
      "meaning": "Прямо — единство цели, клятва верности. Перевёрнуто — отсроченный союз, ссора, нарушенное обещание, эмоциональные проблемы."
    },
    "card/Arcana/img_7.png": {
      "title": "Колесница",
      "meaning": "Прямо — смелость, умение справиться с любым делом, положительные изменения. Перевёрнуто — инертность, неуверенность, эгоизм, трусость, неловкость."
    },
    "card/Arcana/img_9.png": {
      "title": "Справедливость",
      "meaning": "Прямо — восстановленный мир, независимость, лояльность, равновесие, удачный случай. Перевёрнуто — разногласия, необоснованные подозрения, фатализм."
    },
    "card/Arcana/img_19.png": {
      "title": "Отшельник",
      "meaning": "Прямо — внимательность, опыт, разумность. Перевёрнуто — подлость, скука, задержка, бесплодие."
    },
    "card/Arcana/img_11.png": {
      "title": "Колесо Фортуны",
      "meaning": "Прямо — случайное знакомство, успех, примирение, любовное свидание. Перевёрнуто — непостоянство, перемена к худшему, неустойчивость."
    },
    "card/Arcana/img_8.png": {
      "title": "Сила",
      "meaning": "Прямо — самообладание, упорство, трудоспособность, победа благодаря уму. Перевёрнуто — гнев, безрассудство, импульсивность, очень сильный враг."
    },
    "card/Arcana/img_13.png": {
      "title": "Повешенный",
      "meaning": "Прямо — внутренний поиск, приоритет духовного, альтруизм, добровольная жертва. Перевёрнуто — раскаяние, разочарование, искупление."
    },
    "card/Arcana/img_12.png": {
      "title": "Смерть",
      "meaning": "Прямо — решительное прерывание, радикальное преобразование, несчастье. Перевёрнуто — неожиданный конец, удар, негативный эффект времени."
    },
    "card/Arcana/img_15.png": {
      "title": "Умеренность",
      "meaning": "Прямо — регенерация, забота, простота, адаптация, осторожность. Перевёрнуто — усталость, неумение приспосабливаться, беспокойство, расточительство."
    },
    "card/Arcana/img_14.png": {
      "title": "Дьявол",
      "meaning": "Прямо — убедительность, магнетизм, любопытство, новизна. Перевёрнуто — искушение, коррупция, испорченность, обман."
    },
    "card/Arcana/img_17.png": {
      "title": "Башня",
      "meaning": "Прямо — хаос, неуемная страсть, нарушенное равновесие, неверный расчет. Перевёрнуто — кризис, заключение, изгнание, урон, бедственная ситуация."
    },
    "card/Arcana/img_10.png": {
      "title": "Звезда",
      "meaning": "Прямо — расчетливость, ценная информация, экстраординарное открытие. Перевёрнуто — беспорядочность, неразбериха, ошибочные расчёты."
    },
    "card/Arcana/img_18.png": {
      "title": "Луна",
      "meaning": "Прямо — необычное знакомство, мечтательность, новые впечатления, тайна. Перевёрнуто — иллюзии, ложь, ошибки воображения, простудные болезни."
    },
    "card/Arcana/img_21.png": {
      "title": "Солнце",
      "meaning": "Прямо — привязанность, ясное видение действительности, объяснение любви, искренность, счастье. Перевёрнуто — недостаток ясности, недоразумение, лицемерие."
    },
    "card/Arcana/img_20.png": {
      "title": "Страшный Суд",
      "meaning": "Прямо — признание, пробуждение, успокоение, воспоминания, переход в другое состояние. Перевёрнуто — беззаконие, критический момент, сожаление, заблуждение."
    },
    "card/Arcana/img_22.png": {
      "title": "Мир",
      "meaning": "Прямо — расширение кругозора, похвала, восстановление порядка, продвижение по службе, согласование, наследование. Перевёрнуто — дефицит внимания, враждебность, неудача, неповиновение."
    },
    "card/Arcana/img_24.png": {
      "title": "Король Жезлов",
      "meaning": "Прямо — благородный и щедрый человек, обычно женатый. Может означать благополучный брак и законность. Перевёрнуто — суровый, ограниченный, властный."
    },
    "card/Arcana/img_25.png": {
      "title": "Королева Жезлов",
      "meaning": "Прямо — чувствительная, добрая, щедрая, решительная. Успех в бизнесе. Перевёрнуто — высоконравственная, но чрезмерно экономная женщина."
    },
    "card/Arcana/img_26.png": {
      "title": "Рыцарь Жезлов",
      "meaning": "Прямо — импульсивный, щедрый, дружелюбный человек. Перевёрнуто — жестокость, ограничения, ссоры, разрыв."
    },
    "card/Arcana/img_27.png": {
      "title": "Паж Жезлов",
      "meaning": "Прямо — привлекательный, энергичный, преданный любовник. Перевёрнуто — дурные вести."
    },
    "card/Arcana/img_28.png": {
      "title": "Десятка Жезлов",
      "meaning": "Прямо — измена, вероломство, плутовство, обман, неожиданность. Перевёрнуто — потеря, предательство, интриги."
    },
    "card/Arcana/img_29.png": {
      "title": "Девятка Жезлов",
      "meaning": "Прямо — запас сил, приспосабливаемость, сопротивление. Перевёрнуто — препятствия, медленный ход событий, неудачи."
    },
    "card/Arcana/img_30.png": {
      "title": "Восьмёрка Жезлов",
      "meaning": "Прямо — быстрое решение дел, стремительность в любви. Перевёрнуто — домашние неурядицы, ссоры, угрызения совести, ревность."
    },
     "card/Arcana/img_31.png": {
      "title": "Семёрка Жезлов",
      "meaning": "Прямо — преодоление препятствий, победа. Перевёрнуто — неуверенность, сомнение, денежные потери."
    },
    "card/Arcana/img_32.png": {
      "title": "Шестёрка Жезлов",
      "meaning": "Прямо — скорое осуществление надежд, важные новости. Перевёрнуто — коварство врагов, отсрочка исполнения планов."
    },
    "card/Arcana/img_33.png": {
      "title": "Пятёрка Жезлов",
      "meaning": "Прямо — борьба за успех, жизненные блага, тяжбы. Перевёрнуто — судебные разбирательства, развал семьи, обман."
    },
    "card/Arcana/img_34.png": {
      "title": "Четвёрка Жезлов",
      "meaning": "Прямо — прибыль, завершение дел, покой, процветание. Перевёрнуто — значение не имеет."
    },
    "card/Arcana/img_35.png": {
      "title": "Тройка Жезлов",
      "meaning": "Прямо — долговременный успех в бизнесе и искусстве. Перевёрнуто — дерзость, самоуверенность, крушение планов."
    },
    "card/Arcana/img_36.png": {
      "title": "Двойка Жезлов",
      "meaning": "Прямо — власть, влияние, удача, богатство. Перевёрнуто — удовольствие и удовлетворение."
    },
    "card/Arcana/img_37.png": {
      "title": "Туз Жезлов",
      "meaning": "Прямо — плодотворная энергия, успех в делах, огромные возможности. Масть огня, работа и инициатива."
    },
    "card/Arcana/img_38.png": {
      "title": "Король Кубков",
      "meaning": "Прямо — властный человек, на высоком посту, символ добра и зла. Перевёрнуто — бессовестный и жестокий человек."
    },
    "card/Arcana/img_39.png": {
      "title": "Королева Кубков",
      "meaning": "Прямо — спокойная, милая, мечтательная женщина. Перевёрнуто — хитрая, коварная, ненадёжная."
    },
    "card/Arcana/img_40.png": {
      "title": "Рыцарь Кубков",
      "meaning": "Прямо — приятный, чувствительный, эстет. Перевёрнуто — капризный, ленивый лжец, предательство."
    },
    "card/Arcana/img_41.png": {
      "title": "Паж Кубков",
      "meaning": "Прямо — женственный юноша, справедливый, мечтательный. Перевёрнуто — льстец, обманщик, эгоист."
    },
    "card/Arcana/img_42.png": {
      "title": "Десятка Кубков",
      "meaning": "Прямо — постоянный успех, порядок, благополучие. Перевёрнуто — раздоры, гнев, разлады."
    },
    "card/Arcana/img_43.png": {
      "title": "Девятка Кубков",
      "meaning": "Прямо — большая удача, материальное счастье, надёжное будущее. Перевёрнуто — ошибки, нехватка успеха."
    },
    "card/Arcana/img_44.png": {
      "title": "Восьмёрка Кубков",
      "meaning": "Прямо — апатия, потеря интереса, недовольство достигнутым. Перевёрнуто — счастье, удовольствие, веселье."
    },
    "card/Arcana/img_45.png": {
      "title": "Семёрка Кубков",
      "meaning": "Прямо — нравственные терзания, аморальность, растрата таланта. Перевёрнуто — желание, решение, успех."
    },
    "card/Arcana/img_46.png": {
      "title": "Шестёрка Кубков",
      "meaning": "Прямо — воспоминания о детстве, ностальгия. Перевёрнуто — новые возможности, грядущие события."
    },
    "card/Arcana/img_47.png": {
      "title": "Пятёрка Кубков",
      "meaning": "Прямо — потери, разочарование в любви или дружбе, печаль. Перевёрнуто — новости, сюрприз, неожиданный приезд."
    },
    "card/Arcana/img_48.png": {
      "title": "Четвёрка Кубков",
      "meaning": "Прямо — конец цепи удач, неуверенность в будущем. Перевёрнуто — новое знакомство, отношения, угроза."
    },
    "card/Arcana/img_49.png": {
      "title": "Тройка Кубков",
      "meaning": "Прямо — прибыль, удовлетворение и удача, успех без трудностей. Перевёрнуто — спешка, пересылка, неразборчивость в чувствах."
    },
    "card/Arcana/img_50.png": {
      "title": "Двойка Кубков",
      "meaning": "Прямо — любопытство, любовный союз и брак, досуг, хобби. Перевёрнуто — неудовлетворённость, алчность, ревность, похоть."
    },
    "card/Arcana/img_51.png": {
      "title": "Туз Кубков",
      "meaning": "Прямо — счастье, исполнение желаний, начало любви, щедрость. Перевёрнуто — эмоциональный застой."
    },
    "card/Arcana/img_52.png": {
      "title": "Король Мечей",
      "meaning": "Прямо — власть, судебные дела. Перевёрнуто — жестокий, эгоистичный и расчетливый человек."
    },
    "card/Arcana/img_53.png": {
      "title": "Королева Мечей",
      "meaning": "Прямо — женское несчастье, вдовство, траур. Перевёрнуто — злобная, коварная и лживая женщина."
    },
    "card/Arcana/img_54.png": {
      "title": "Рыцарь Мечей",
      "meaning": "Прямо — умный, способный, смелый человек. Перевёрнуто — глупец, неуверенный, несамостоятельный."
    },
    "card/Arcana/img_55.png": {
      "title": "Паж Мечей",
      "meaning": "Прямо — тактичный, подвижный, вежливый человек. Перевёрнуто — лживый друг, пижон."
    },
    "card/Arcana/img_56.png": {
      "title": "Десятка Мечей",
      "meaning": "Прямо — катастрофа, крах, печаль. Перевёрнуто — временный успех, обманчивые надежды."
    },
    "card/Arcana/img_57.png": {
      "title": "Девятка Мечей",
      "meaning": "Прямо — страдания, неудачи, одиночество, возможная смерть. Перевёрнуто — страх за содеянное, неверие."
    },
    "card/Arcana/img_58.png": {
      "title": "Восьмёрка Мечей",
      "meaning": "Прямо — плохие новости, критика, болезни, тюрьма. Перевёрнуто — измена, неожиданность, опасность."
    },
    "card/Arcana/img_59.png": {
      "title": "Семёрка Мечей",
      "meaning": "Прямо — неопределённость, слабоволие, амбиции. Перевёрнуто — множество хлопот, необходимость мудрого совета."
    },
    "card/Arcana/img_60.png": {
      "title": "Шестёрка Мечей",
      "meaning": "Прямо — успех, преодоление трудностей, приятное путешествие. Перевёрнуто — разоблачение, сюрприз, признание публики."
    },
    "card/Arcana/img_61.png": {
      "title": "Пятёрка Мечей",
      "meaning": "Прямо — неудача, трусость, бедность. Перевёрнуто — беспокойство, траур, похороны."
    },
    "card/Arcana/img_62.png": {
      "title": "Четвёрка Мечей",
      "meaning": "Прямо — перемена к лучшему, выздоровление, мир. Перевёрнуто — предосторожность, возможная жадность."
    },
    "card/Arcana/img_63.png": {
      "title": "Тройка Мечей",
      "meaning": "Прямо — разбитая любовь, слёзы, разлука, ссора. Перевёрнуто — ошибки, беспорядок, разлад."
    },
    "card/Arcana/img_64.png": {
      "title": "Двойка Мечей",
      "meaning": "Прямо — гармония и мир, равновесие, спокойствие. Перевёрнуто — уловки, ложь, проблемы, дальняя поездка."
    },
    "card/Arcana/img_65.png": {
      "title": "Туз Мечей",
      "meaning": "Прямо — символ добра и зла, может означать успех или наказание. Перевёрнуто — неверная любовь, рождение, значение схоже с прямым."
    },
    "card/Arcana/img_66.png": {
      "title": "Король Пентаклей",
      "meaning": "Прямо — практичный и надёжный мужчина, хороший работник. Перевёрнуто — грубый, продажный, опасный человек."
    },
    "card/Arcana/img_67.png": {
      "title": "Королева Пентаклей",
      "meaning": "Прямо — добросердечная, практичная и смелая женщина. Перевёрнуто — глупая, капризная, бездуховная, недоверчивая."
    },
    "card/Arcana/img_68.png": {
      "title": "Рыцарь Пентаклей",
      "meaning": "Прямо — медлительный, но ответственный и практичный. Перевёрнуто — безработный, ленивый, подозрительный."
    },
    "card/Arcana/img_69.png": {
      "title": "Паж Пентаклей",
      "meaning": "Прямо — осторожный, трудолюбивый, ответственный человек. Перевёрнуто — мотовство, бесполезная трата денег."
    },
    "card/Arcana/img_70.png": {
      "title": "Десятка Пентаклей",
      "meaning": "Прямо — большие накопления, богатство, но усталость и потеря интереса к жизни. Перевёрнуто — кража, азарт, утраты, одиночество."
    },
    "card/Arcana/img_71.png": {
      "title": "Девятка Пентаклей",
      "meaning": "Прямо — хорошее материальное положение, комфорт, исполнение желаний. Перевёрнуто — злая шутка, обман."
    },
    "card/Arcana/img_72.png": {
      "title": "Восьмёрка Пентаклей",
      "meaning": "Прямо — умение и экономия, концентрация, детализация. Перевёрнуто — жадность, тщеславие, лицемерие."
    },
    "card/Arcana/img_73.png": {
      "title": "Семёрка Пентаклей",
      "meaning": "Прямо — невыгодные расчёты, тяжёлая работа, несбывшиеся надежды. Перевёрнуто — беспокойство, бесполезные накопления."
    },
    "card/Arcana/img_74.png": {
      "title": "Шестёрка Пентаклей",
      "meaning": "Прямо — процветание, помощь, щедрость, милосердие. Перевёрнуто — болезни, зависть, неоплаченные долги, иждивенчество."
    },
    "card/Arcana/img_75.png": {
      "title": "Пятёрка Пентаклей",
      "meaning": "Прямо — беспокойство за деньги, бедность, потери. Перевёрнуто — финансовый крах, траты и излишества."
    },
    "card/Arcana/img_76.png": {
      "title": "Четвёрка Пентаклей",
      "meaning": "Прямо — материальный успех, сила, власть, стабильность. Перевёрнуто — противостояние, неопределённость, удаление от цели."
    },
    "card/Arcana/img_77.png": {
      "title": "Тройка Пентаклей",
      "meaning": "Прямо — увеличение дохода, завершение работы, продвижение по службе. Перевёрнуто — посредственность, слабость, неясность."
    },
    "card/Arcana/img_78.png": {
      "title": "Двойка Пентаклей",
      "meaning": "Прямо — взлёты и падения, непостоянство, чередование прибыли и потерь. Перевёрнуто — неприятности, симуляции удовольствия, известия."
    },
    "card/Arcana/img_79.png": {
      "title": "Туз Пентаклей",
      "meaning": "Прямо — богатство, комфорт, стабильность, безопасность. Перевёрнуто — то же, но в менее привлекательной форме."
    }
  }